import A from '@/b'



// [
//   {
//     title : '账号问题',
//     data : [
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何绑定油卡？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//     ]
//   },
//   {
//     title : '充值问题',
//     data : [
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何绑定油卡？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//     ]
//   },
//   {
//     title : '售后服务',
//     data : [
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何绑定油卡？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//     ]
//   },
//   {
//     title : '其他问题',
//     data : [
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何绑定油卡？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//     ]
//   },
//   {
//     title : '热门问题',
//     data : [
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何绑定油卡？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//       {
//         question : '如何注册/登录？',
//         answer : '输入注册手机号—输入验证码—注册/登录成功。',
//       },
//     ]
//   }

// ]